<!DOCTYPE html>
<html lang="ko">
<head>
<title>位置服务</title>
<meta charset="UTF-8">
<meta content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width" name="viewport" />
<link rel="stylesheet" type="text/css" href="style.css">
</head>
<body>

<b><font size="4" color="#4471F0" >第1章 总则</font></b><br/>
<br/>

<b>第1条（目的）</b><br/>
这些条款和条件㈜松饼（以下简称“公司”香格里拉）所提供的基于位置的服务，有需要时利用客户（以下简称“服务”）的公司，并签订了合同服务的客户了解自己的权利和义务等事项感情的目的。<br/>
<br/>

<b>第2条（条件之外声明）</b><br/>
条款对保护和利用位置信息不明事项和（以下简称为“位置信息法”），电信事业法，该法对促进信息通信网络使用及保护等的法律（以下简称“信息网络法”被称为）受隐私法的规定，其中包括详细信息，如使用由服务公司成立的相关法律和准则。<br/>
<hr color="#898B92" width=100%>
<br/>

<b><font size="4" color="#4471F0" >第2章 用在服务</font></b><br/>
<br/>

<b>第3条（资格）</b><br/>
①我一个人谁可以报名参加，可用于移动定位服务，电话听筒等服务提供给您的设备服务的所有者（以下简称为“终端”）。<br/>
②在法人的情况下，您可以订阅使用多家子公司的服务提供商。<br/>
<br/>

<b>第4条（注册）</b><br/>
①公司已建立了以客户同意这些条款和条件，以及服务收费的影响接受了该公司出现。<br/>
②本公司不能接受它为下列各款客户胡纳。<br/>
1.如果您是盲人或不是这样一个虚假的应用程序使用其他人的身份。<br/>
2.如果应用程序丢失或得的客户登记<br/>
3.如果你是为了适用于阻碍或干扰公共秩序或公共道德<br/>
符合4.在其他情况下，该公司还没有建立使用的应用需求<br/>
<br/>

<b>第5条（终止服务）</b><br/>
客户谁希望终止服务，可以申请终止与该公司建立（您通过有线和无线上网主页通知等）规定的程序的服务。<br/>
<br/>

<b>第6条（服务水平）</b><br/>
①服务的使用是一个星期作为一个规则，每天24小时7天。然而，由于技术原因，该公司的业务或服务可能会被暂停，公司的由服务设定经营目标的期限可能会被暂停。在这种情况下，该公司是众所周知的前或后它-。<br/>
②的位置信息可能会导致错误按照相关技术的发展。<br/>
<br/>

<b>第7条（服务站的限制）</b><br/>
该公司允许客户限制或撤销授权阻止或客户服务，恕不另行通知，如果下列条款。<br/>
1.其他人（社会安全号码），如果您使用的是订阅服务的名称<br/>
2.如果使用服务或干扰其他人谁偷人的个人信息<br/>
3.使用服务法，公共秩序，道德等，如果您有反对的行动<br/>
<br/>

<b>第8条（变更与终止服务）</b><br/>
①公司不限于所有的服务的全部或部分的用户，如果满足以下可以改变或停止。<br/>
1.如果无法避免因设施建设服务，如维修<br/>
2.电源故障，如果有一个在正常服务中断诸如拥塞残疾的量或使用各种设施<br/>
3.如果你不能保持对各种因素对残疾或法律服务，如服务的合作伙伴终止公司<br/>
4.其他行为，如果有一个全国紧急状态，如不可抗力原因<br/>
②在根据权利要求1的服务中断的情况下，它会通知该公报和因特网或公司的客户。然而，由于该公司的中断不能的情况下，由于其他原因（高，磁盘故障中没有错误操作，停机等）不能被通知必须告知岗位。<br/>
<br/>

<b>第9条（服务类型及收费）</b><br/>
类型和详细信息和费用的公司的服务有星号<br/> 
1.按照各种服务。<br/>
<hr color="#898B92" width=100%>
<br/>

<b><font size="4" color="#4471F0" >第3章 保护的个人位置信息</font></b><br/>
<br/>

<b>第10条（保护您的个人位置信息）</b><br/>
因此，公司相关法律和酒吧之规定试图保护您的个人位置信息。<br/>
<br/>

<b>第11条（使用或提供个人位置信息）</b><br/>
①本公司可使用客户的位置信息服务提供商，客户将被视为同意这些条款和条件达成一致。<br/>
②本公司不用于无由客户提供相关客户的个人位置信息的同意比服务以外的任何目的。<br/>
③无由客户提供相关客户的个人位置信息的同意，本公司将不会提供给第三方。<br/>
④当您提供您的个人信息提供给第三方公司的位置，客户指定通知每一次为客户提供接收方，提供临时的和即时的目的。<br/>
⑤然而，本公司可发出通知，只有当客户提前要求客户指定的移动设备或E-mail地址。<br/>
1.如果有关通信终端装置，并收集个人位置信息不符合的字符，声音或图像接收功能<br/>
2.如果提前要求该个人的位置信息是受通知所收集的个人位置信息有关的通信终端装置等通信装置，或电子邮件地址等。<br/>
<br/>

<b>第12条（个人位置信息用于/可事实检查数据的储备）</b><br/>
①该公司是基于位置信息的法律和第16条第2款规定，使用/提供的客户信息系统的位置事实查证数据记录位置信息自动保持顾客投诉，从创纪录的6个月内的响应时间。<br/>
②本公司是当你退出的法律第24条第4款规定，如果客户同意撤回所有的法律或部分位置信息的一部分，监管已经收集个人位置信息，无延迟，并使用的事实核对数据提供的位置信息（运动该丢弃的使用领域的个人位置信息和位置信息，以事实核对数据提供了有限的）撤回。然而，基本法税，企业所得税，如果有需要保留按照税法及其他相关法律，法规的规定，保留依照有关法律法规。<br/>
<br/>

<b>第13条（保留期限及个人位置信息的使用期限）</b><br/>
该公司同意由客户如果与位置信息使用位置信息的法律顾客的个人位置信息提供，而不是保存记录的第16条第2款的规定，个人位置信息等事实查证数据，根据位置信息法令第23号在一系列的客户投诉的目的使用，持有半年，应立即丢弃回应，如果超过6个月。<br/>
<br/>

<b>第14条（法定代表人的权利）</b><br/>
①本公司是14岁从位置信息法第18条第1款，如果你想使用或按照提供个人位置信息，第19条第1款和第2第21条或法规的法定代表人以下的儿童您必须获得同意。<br/>
②规则将比照适用于以下情况：同意通过位置信息法第25条第17条（您的权利）的第2款的法定代表人。在这种情况下，你会法定代表人由客户。<br/>
<br/>

<b>第15条（8使用位置信息对儿童的17岁以下的保护）</b><br/>
①公司是继适当的一方（以下简称如“8岁以下儿童的年龄”）的保护职责是8岁和个人位置信息的生命或孩子的身体保护年轻的集合，您同意使用或提供的情况下，尽量让这个人的同意。<br/>
岁以下的儿童1.8<br/>
2.无能<br/>
3.残疾人福利法第二款，第二弧残疾人有精神残疾就业促进规定的职业康复的第2条和其他人谁第二重度残疾人的规定（条例残疾人福利法第29条限于谁残疾人士登记的人。）<br/>
②保护纳税人，其中包括8岁以下的第（1）是谁的人，其实保护儿童在8岁谁表示，对应于每个以下的以下儿童：1。<br/>
1.8监护3号法律，孩子的监护权的规定上三下工作的法定监护人或照顾儿童设施<br/>
2.不称职的法定代表人<br/>
第3章，第1段，法定代表人或第三方支持“残疾人福利法”第58条，残疾人生活设施的第一个规定，第1款（仅限于由国家或地方政府的安装操作设备。） （国家或地方政府已经安装完毕。有限公司，以经营设施）精神卫生法第3条第4款的礼貌精神病康复根据本章的规定设施，章精神心理卫生保健设施第3条规定第5条<br/>
③8生命或保护身体的保护，同意收集/使用或提供个人，如纳税人必须提交给公司的岁以下儿童的位置信息，并伴有适当的文件证明，负责签署该协议的保护人。<br/>
④规则将比照适用于那里的协议保护纳税人通过位置信息法第26款的案件。4第17条（您的权利）的。在这种情况下，尽量保护负责该客户的某人。<br/>
<hr color="#898B92" width=100%>
<br/>

<b><font size="4" color="#4471F0" >第四章 公司的权利和客户的义务</font></b><br/>
<br/>

<b>第16条（公司义务）</b><br/>
①本公司将迅速处理，如果收到了关于服务客户的投诉，案件难以通知客户加快的原因和时间表。<br/>
②本公司在遵守法律的信息和通信网络利用及信息保护法，通讯隐私法案，电信事业法，隐私法的推广和，包括服务，维护和有关位置信息的保护和利用的相关法规操作。<br/>
③本公司提供收集有关该服务的个人信息和资料时优化，使更多的客户服务，新产品信息和事件信息，如客户调查得出的合同来执行以客户为导向的营销服务你可以利用。然而，超过客户或第三方的约定的范围用于提供许可时，必须在相关的客户提前获得。在这种情况下，客户有权拒绝接受公司的请求。<br/>
④公司必须完成结帐过程中，你是否需要，如果你申请的注册请求受到拖欠相对于用户的信用信息和法律运用信贷机构和其他相关机构的第17条重点保护和信贷违法收取登记。<br/>
<br/>

<b>第17条（您的权利）</b><br/>
①客户可以收回全部或协议的公司客户的个人位置信息，通过有线和无线上网的使用和提供的一部分。<br/>
②可按客户要求的位置信息，通过有线和无线上网该公司的客户个人使用和提供临时停牌。<br/>
③顾客然后可以查看或者注意到相对于该公司需要这样的数据项1，并可以请求的校正，如果有一个在数据中的错误<br/>
1.收集有关客户的位置，使用，许诺的事实核对数据资料<br/>
按照客户的个人位置信息的规定提供给第三者2.原因和信息是位置信息的方法，或其它法律<br/>
<br/>

<b>第18条（客户义务）</b><br/>
①客户应通过在服务协议中负责指定的日期支付，如果账单地址和联系人的变化，宣布该公司必须通知公司。<br/>
②客户需要提供各种信息服务，提供当您注册匹配当前事实的完整信息，应当予以登记，如果有变化立即更新。<br/>
③客户应管理的终端，以维持正常运转，而当设备的正常运行不与终端存在的维修服务维修干扰，迅速完成无缝的服务流程，交流是那么的真实。<br/>
④客户，然后使用该行为所提供的服务将无法使用对每个1。<br/>
1.当胡纳或改变行为描述假<br/>
2.让劣势或损害别人的名誉的行为<br/>
3.公共秩序和这可能是违反公共道德，句子，人物，动作和声音传播给他人的内容信息<br/>
4.服务和相关信息，如故障或破坏，造成混乱电脑病毒感染的数据登记或循环设备的行为<br/>
5.表示与他人的关系为假他人的行动和行为<br/>
6.自我给人的财产利益或发布虚假信息为目的强加损害他人的行为<br/>
7.未经授权的有益的或者披露与使用位置服务的连接得到了人们的个人信息<br/>
8.其他违法或不当<br/>
⑤客户相关的法律，这些条款和条件的规定，利用信息和音符一个服务公告，公司应当符合这样的要求通知，将不从事与他人的工作干预活动。<br/>
<hr color="#898B92" width=100%>
<br/>

<b><font size="4" color="#4471F0" >第5章 吉他</font></b><br/>
<br/>

<b>第19条（接触公司）</b><br/>
公司的名称，地址，电话号码或其它联系信息如下：<br/>
1.互助：㈜维夫饼干<br/>
2.地址：Sampyeong洞，盆唐区，城南，京畿三环512号A栋高佩奇<br/>
3.电话号码：031  -  698-2802<br/>
<br/>

<b>第20条（转让的禁止）</b><br/>
本协议按照客户的服务订阅根据客户和公司的地位和权利，转让全部或者部分债务的第三方，不能委托或处置提供担保的目的。<br/>
<br/>

<b>第21条（赔偿）</b><br/>
①如果损害违反这些条款和条件的客户的意图或过失发生的规定，由于该公司的客户违反这些条款和条件的应当给公司造成的所有损失承担责任。<br/>
②如果客户这样做，是在使用该服务，由于客户的故意或者过失本协议的水果或公司违反了相关客户收到各种申诉或诉讼，包括来自第三方的不是相关客户等要求赔偿你必须赔偿公司由此产生。<br/>
③如果公司的定位是信息公开法第15条第26条因违反法令或公司提供客户服务的规定造成的损害，如果公司没有证明无意或疏忽，客户的损失将负责。<br/>
<br/>

<b>第22条（免责声明）</b><br/>
①本公司是，如果你不能提供因不可抗力或类似的自然灾害对服务交付的责任免除的服务。<br/>
②本公司概不负责使用服务中断是由于归属于客户的原因。<br/>
③本公司概不损失的利润，这对客户的期望通过使用该服务，等等。同时，从通过服务获得的材料而造成的损失概不负责承担任何责任。<br/>
④由服务公司所提供的应是直接的客户服务获得的信息最终判决，这完全是您自己的风险为自己的客户，本公司概不负责由此引起的任何损失。<br/>
⑤如果由于企业或公司的技术服务的故障并没有透露该公司将通知客户通过这种方式通知他们或E-mail和网站。但是，如果一个公司不能有一个事先通知，由于无法控制的原因，你注意到了帖子。<br/>
<br/>

<b>第23条（纠纷和管辖权的解决）</b><br/>
①与该公司及其客户，公司和客户将真诚协商解决争端之间的纠纷而发生的服务。<br/>
②如果第（1）争议协商得不到解决，当事人有保护和利用有关（委员会信息通讯财务），隐私法第四十三条（申请调整等）的规定，该法第28的位置信息由KCC，或者您也可以申请财政或个人信息纠纷调解委员会。<br/>
③即使争端未能通过该草案第2条解决当事人可以在有管辖权的民事程序法典法院提起牛。<br/>
<hr color="#898B92" width=100%>
<br/>

<b><font size="4" color="#4471F0" >补遗</font></b>
<pre>

这项协议是从2015年11月15日生效。

</pre>
</body>
</html>
