<!DOCTYPE html>
<html lang="ko">
<head>
<title>개인정보 취급방침</title>
<meta charset="UTF-8">
<meta content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width" name="viewport" />
<link rel="stylesheet" type="text/css" href="style.css">
</head>
<body>
<b><font size="4" color="#4471F0" >제1장 총 칙</font></b><br/>
<br/>

<b>제1조 총칙 </b><br/>
① '개인정보'란 생존하는 개인에 관한 정보로서 성명, 생년월일, 성별, 휴대전화번호, 암호화된 동일인 식별정보(CI), 중복가입 식별정보(DI) 등에 의하여 해당 개인을 알아볼 수 있는 부호ㆍ문자ㆍ음성ㆍ음향ㆍ영상 및 생체특성 등에 관한 정보(해당 정보만으로는 특정 개인을 알아볼 수 없는 경우에도 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 포함)를 말합니다.<br/>
② ㈜비타(이하 '회사')는 simdori 서비스(이하 '본 서비스')를 제공할 때 회원의 개인정보 보호를 매우 중요하게 여기며, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 '정보통신망법')』과 『개인정보보호법』을 비롯한 모든 개인정보 보호 관련 법령을 지키고 있습니다.<br/>
③ 회사는 개인정보취급방침을 통하여 회원이 제공한 개인정보를 어떤 용도와 방식으로 이용하고 있는지를 알려드리며 개인정보를 효과적이고 적극적으로 보호하기 위해 항상 노력하고 있음을 알려드립니다.<br/>
④ 회사는 개인정보취급방침의 지속적인 개선을 위하여 개인정보취급방침을 개정하는 데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급방침을 개정할 때에는 버전번호, 시행일자 등을 방침에 부여하여 개정된 내용을 확인할 수 있도록 하고 있습니다. 회사는 개인정보취급방침 중 중요한 사항이 변경될 때에는 변경되는 개인정보취급방침을 시행하기 전에 본 서비스 초기 화면을 통하여 변경 사유와 내용을 회원에게 공지합니다.<br/>
<br/>

<b>제2조 (개인정보의 수집항목 및 이용 목적) </b><br/>
① 회사는 본 서비스를 통해 제공하는 정보를 기본적인 서비스 제공을 위한 정보와 회원 각각의 기호와 필요에 맞는 서비스를 제공하기 위한 선택 정보로 구분하여 다음 각 호의 기준에 따라 수집하고 있습니다.<br/>
	1. 수집 항목 및 수집 목적<br/>
		가. 수집 항목:<br/>이메일(E-mail), 서비스 이용정보(회원의 서비스 이용과정에서 생성된 아이피 주소(IP Address), 쿠키(Cookie), 방문 일시, 서비스 이용 기록, 불량 이용 기록, 애플리케이션 등 사용 이력 등)<br/>
		나. 수집/이용 목적:<br/>본인 식별, 서비스 이용에 따른 민원사항 처리, 서비스 이용현황의 통계/분석 및 활용, 서비스 개선, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 이용실적 정보 분석 및 개인 맞춤형 배너 게재 등<br/>
	2. 수집 방법<br/>
		회사는 회원이 회원 가입 때 직접 개인정보를 입력하는 방법, 생성정보 수집 도구를 통한 방법(쿠키) 등으로 개인정보를 수집합니다.<br/>
② 회사는 본 서비스와 관련하여 회원의 기본적 인권을 침해할 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.<br/>
<br/>
 
<b>제3조 (개인정보 수집에 대한 동의) </b><br/>
회사는 본 서비스상에 회원이 개인정보취급방침 또는 이용약관의 내용에 대해 '동의한다' 또는 '동의하지 않는다' 버튼을 클릭할 수 있는 절차를 마련하고 있습니다. 회원이 '동의한다' 버튼을 클릭하면, 회사는 회원이 회사의 개인정보 수집에 동의한 것으로 간주합니다.<br/>
<br/>
 
<b>제4조 (개인정보의 열람, 정정, 동의 철회(회원탈퇴) </b><br/>
① 회원은 언제든지 본 서비스에 등록된 자신의 개인정보를 열람하거나 정정할 수 있습니다. 개인정보를 열람하거나 정정하고자 할 때에는 회사의 고객센터, 애플리케이션 내의 1:1문의, 개인정보관리책임자에게 우편, 전화 또는 이메일로 연락해 주세요. 바로 조치하겠습니다.<br/>
② 회사는 회원이 회원의 요구에 성실하게 응하고, 해당 개인정보에 오류가 있거나 보존 기간을 지난 것이 판명되는 등 정정하거나 삭제할 필요가 있다고 인정되면 바로 정정. 삭제 조치를 실행합니다.<br/>
③ 회원은 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 동의한 내용을 언제든지 철회할 수 있습니다. 동의 철회(회원탈퇴)는 고객센터를 통해 직접 신청할 수 있습니다.<br/>
<br/>
 
<b>제5조 (개인정보의 보유 및 이용기간) </b><br/>
① 회사는 회원가입일로부터 서비스를 제공하는 기간에 한하여 회원의 개인정보를 보유하고 이용하게 됩니다.<br/>
② 회사는 회원이 회원탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회할 때, 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료되면 해당 개인정보를 바로 파기합니다. 단, 다음의 정보는 아래의 이유로 명시한 기간 동안 보존합니다.<br/>
	1. 보존항목 : 이메일(E-mail)<br/>
	2. 보존근거 : 서비스 이용의 혼선방지, 불법적 사용자에 대한 관련 기관의 수사에 협조<br/>
	3. 보존기간 : 3개월<br/>
③ 관계 법령의 규정에 따라 보존할 필요가 있으면 회사는 아래와 같이 관계 법령에서 정한 기간 동안 회원정보를 보관합니다.<br/>
	1. 보존항목 : 서비스 이용기록, 접속 로그, 접속 IP 정보 / 보존근거 : 통신비밀보호법 / 보존기간 : 3개월<br/>
<br/>
	
<b>제6조 (개인정보 파기 절차 및 방법) </b><br/>
① 회사는 수집한 개인정보의 이용 목적이 달성된 후에는 보관 및 이용 기간에 따라 해당 정보를 바로 파기합니다. 파기 절차, 방법, 시점은 다음과 같습니다.<br/>
	1. 파기절차<br/>
		가. 회원이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 데이터베이스(DB)로 옮겨져(종이의 경우 별도의 서류함) 회사의 내부 방침과 관련법령에 따른 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.<br/>
		나. 별도의 데이터베이스(DB)로 옮겨진 개인정보는 법령에 따른 경우가 아니면 보유 목적 이외의 다른 용도로 이용되지 않습니다.<br/>
	2. 파기방법<br/>
		가. 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없게 하는 기술적 방법으로 삭제합니다.<br/>
		나. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.<br/>
<br/>
 
<b>제7조 (개인정보 자동수집장치 설치 / 운영 및 거부에 관한 사항) </b><br/>
① 회사는 회원에게 특화된 맞춤서비스를 제공하기 위해서 회원의 정보를 수시로 저장하고 찾아내는 쿠키(cookie) 등을 활용합니다. 쿠키란 인터넷 웹사이트를 방문한 기록으로서 회원의 컴퓨터 하드디스크에 저장됩니다.<br/>
② 회사는 회원과 비회원의 접속 빈도, 머문 시간 등을 분석하고 회원의 취향과 관심 분야, 각종 이벤트 참여 정도 등을 파악하여 타겟 마케팅 및 개인 맞춤 서비스 제공에 활용할 목적으로 쿠키를 사용합니다.<br/>
③ 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 즉, 회원 웹 브라우저의 옵션 설정을 통해 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 회원이 쿠키 설치를 거부하면, 본 서비스의 제공에 어려움이 발생할 수 있습니다.<br/>
<br/>

<b>제8조 (개인정보의 기술적, 관리적 보호 대책)</b><br/>
회사는 회원의 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 다음 각 호와 같은 기술적, 관리적 대책을 마련하고 있습니다.<br/>
	1. 개인정보 암호화: 회원의 개인정보는 비밀번호(PASSWORD)에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능으로 보호됩니다.<br/>
	2. 해킹 등에 대비한 기술적 대책: 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입 차단 장치와 침입 탐지 시스템을 설치하여 24시간 감시하고 있습니다. 또한, 백신 프로그램을 주기적으로 업데이트하며, 바이러스가 갑자기 출현하면 백신이 나오는 즉시 서비스에 적용하여 바이러스에 의한 개인정보의 침해를 방지하고 있습니다.<br/>
	3. 개인정보처리시스템 접근 제한: 회사는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스 시스템에 대한 접근 권한의 부여,변경,말소 등에 관한 기준을 수립하고 비밀번호(PASSWORD)의 생성 방법, 변경 주기 등을 규정해 운영하는 등 개인정보에 대한 접근 통제를 위해 필요한 조치를 다하고 있습니다.<br/>
	4. 개인정보 취급 직원의 교육: 개인정보를 취급하는 직원은 담당자에 한정시켜 최소화하고 새로운 보안기술의 습득과 개인정보보호 의무에 관해 정기적인 교육을 시행하며, 별도의 비밀번호(PASSWORD)를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.<br/>
<br/>
	
<b>제9조 (개인정보에 관한 민원서비스)</b><br/>
① 회사는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서와 개인정보관리책임자를 지정하고 있습니다.<br/>
	개인정보총괄책임자(CPO)<br/>
		이름:최선영 직급:이사<br/> 메일:admin@vitar.com<br/>

	개인정보관리책임자<br/>
		이름:최선영 직급:이사<br/> 메일:admin@vitar.com<br/>
 
	개인정보관리담당자<br/>
		이름:최선영 직급:이사<br/> 메일:admin@vitar.com<br/>
② 회원은 본 서비스를 이용하는 과정에서 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당 부서로 신고하실 수 있습니다. 회사는 회원의 신고 사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br/>
③ 이 밖에 개인정보침해에 대해 신고나 상담이 필요하면 아래 기관에 문의하시기 바랍니다.<br/>
	1. 개인정보침해신고센터 (http://privacy.kisa.or.kr 전화: 국번없이 118)<br/>
	2. 대검찰청 사이버범죄수사단 (cybercid@spo.go.kr 전화: 02-3480-3571)<br/>
	3. 경찰청 사이버테러대응센터 (http://www.netan.go.kr 전화: 1566-0112)<br/>
<br/>
	
<b>제10조 (알릴 의무 등)</b><br/>
회사는 이 개인정보취급방침을 2015년 11월 15일부터 적용하며, 법령이나 정책 또는 보안기술의 변경으로 그 내용에 추가하거나 삭제 또는 수정할 사항이 있을 때에는 변경사항 시행일의 15일 전부터 해당 내용을 본 서비스의 초기 화면에 공지사항을 통하여 알릴 것입니다.<br/>
<hr color="#898B92" width=100%>
<br/>

<b><font size="4" color="#4471F0" >부칙</font></b>
<pre>

이 개인정보취금방침은 2015년 11월 15일부터 적용됩니다.

</pre>
</body>

</html>
