<!DOCTYPE html>
<html lang="ko">
<head>
<title>隐私政策</title>
<meta charset="UTF-8">
<meta content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width" name="viewport" />
<link rel="stylesheet" type="text/css" href="style.css">
</head>
<body>

<b><font size="4" color="#4471F0" >第1章总则</font></b><br/>
<br/>

<b>第1条 (总则)</b><br/>
①的个人信息“是指有关的个人信息，以生存，姓名，出生日期，性别，手机号码，加密相同的个体识别信息（CI），重复的注册识别信息（DI），并通过，可以识别与单个字符签署说，语音，声音和视频，信息有关的生物学特性（包括独居的信息很容易辨认，即​​使在与其他信息相结合，如果不能识别特定的个人）。<br/>
②㈜松饼（以下简称“公司”）是simdori服务（以下简称“服务”）yeogimyeo成员非常重视隐私，当提供的，“促进信息通信网络使用及保护信息法对（以下简称”信息网络法你把所有的隐私的法律法规，包括“）”和“隐私法”。<br/>
③公司表示，始终致力于保护个人信息，并告诉你，你是deurimyeo通过我们的隐私政策使用您提供的个人信息用于任何目的，以及如何有效和积极的。<br/>
④公司已设置为隐私政策修改我们的隐私政策的不断提高要求的程序。如果你想修改隐私政策，并验证的内容修改为给的版本号，政策执行日期。该公司将通知会员执行隐私政策改变之前，通过此服务来改变的想法和信息，初始画面时的变化是我们的隐私政策很重要。<br/>
<br/>
 
<b>第2条（收集物品和个人信息使用目的）</b><br/>
①公司已经分开由所述选择信息来提供服务，以满足信息和每个符号的成员，并通过该服务收集按照以下项标准中提供的信息的需要的基本服务。<br/>
1.收集项目和收集目的 <br/>
A. 收集物品：姓名，加密相同的个体识别信息（CI），重复的注册身份信息（DI），性别，出生日期，手机号码，电子邮件（E-电子邮件（E-Mail）的），地址，运营商，手机型号，服务使用信息，（由自动装置收集的信息）（在用IP地址（IP地址），饼干（饼干），访问日期，服务记录，使用记录不良，应用程序的使用历史等等等等的过程中所产生的服务的会员）推发送键和卡号（用户输入），发卡历史（新一代信息）<br/>
B. 收集/使用目的：找出你自己，处理按照服务年限提供服务，服务使用统计数据/分析和利用，提高服务，活动/指导和秩序获奖结果，赠品投诉服务交付，服务告知相关转让信息，请查看我的医生，以确保顺畅的沟通路径，投诉，分析和使用性能的信息，如个性化的旗帜表现<br/>
2.我们如何收集 <br/>
公司如何加入成为会员，输入自己的个人信息，隐私等信托义务提供信息，如何获得四，子公司，或如何申请通过新一代信息抽奖购买有形商品（饼干），当收集工具等。我们收集的个人信息。 <br/>
②可能是与服务（种族和民族，意识形态和信仰，籍贯和居住地，政治面貌，犯罪记录，健康状况和性生活等）连接，违反了成员的基本人权公司敏感信息没有收集。<br/>
<br/>
 
<b>第3条（同意以收集个人信息）</b><br/>
该公司的同意“，以会员或条款及细则的内容|此项服务的隐私政策或能提供关于”不同意“按钮，程序点击的。如果会员点击“我同意”按钮，该公司被视为已同意的个人信息，公司成员的集合。<br/>
<br/>
 
<b>第4条（获取个人信息，更正，撤销同意（取消）</b><br/>
①成员可以查看或更正随时登记在服务自己的个人信息。在查看您的个人信息，或要更正该公司的客户服务中心，一个在应用程序：1查询，请通过邮件，电话或电子邮件联系隐私官。我只是移动。<br/>
②该公司承认，它是立即纠正时，该成员是成员的需要真诚的回应，或存在需要更正个人信息，如发现过去的年龄限制，或删除错误。运行该删除操作。<br/>
③大家可以撤销注册收集个人信息，例如，使用和您同意提供在任何时间。同意（取消）的提款可以通过客户服务中心直接办理。<br/>
<br/> 
 
<b>第5条（个人信息的保留和使用期限）</b><br/>
①公司将被用于保存个人信息仅供会员会员提供服务，因为期间： <br/>
②本公司是当一个成员请求的成员离开或撤回您同意收集和使用个人信息时，如果其收藏的目的和使用期限达到或占有和使用个人信息，应立即丢弃。但是，下面的信息被保留为低于规定的期间的原因。<br/>
	1.保存项目：电子邮件（E-Mail）的，<br/>
	2.存储理由：防止串扰的服务，在有关当局的非法用户调查合作<br/>
	3.保存期限：3个月<br/>
③如果你需要保持公司按照有关法律，法规的规定，以保持对载于有关法律，法规的期间，会员信息如下：<br/>
	1.保护主题：服务记录，访问日志，连接IP信息/养护理由：通信隐私法/保质期：3个月<br/>
	2.存储项目：显示/广告纪录/保护的基础：保护消费者的电子商务法律/保存期限：6个月<br/>
	3.保护主题：有关合同或取消/保护基础上的历史：在电子商务中消费者权益保护的法律/保存期限：5年<br/>
	4.保护主题：历史/保存的基础上支付和鞋匠的供应：保护消费者在电子商务法律/保存期限：5年<br/>
	5.保护主题：保护消费者在电子商务中的法律/保存期限：消费者投诉或纠纷的处理/保存理由记录3年<br/>
<br/>
	
<b>第6条（个人信息销毁程序和方法）</b><br/>
①本公司拟使用收集到的个人信息后，立即销毁实现取决于存储和使用期限相应的信息。破坏程序，方法和时间如下：<br/>
	1.销毁过程<br/>
		A. 会员加入的信息，目的进入已经达到了，然后转移到一个单独的数据库（DB）（一个独立的档案柜纸）按照数据保护的理由依照有关法律法规和公司内部政策（拥有和使用基准周期）将在一定时间内保存后销毁。<br/>
		B. 隐私传送到一个​​单独的数据库（DB）将不被用于除按照法律或保留的情况下的目的的任何其他目的。<br/>
	2.销毁方法<br/>
		A. 存储在电子文件中的个人信息是通过技术手段删除，不能播放录音。<br/>
		B. 印在纸上的个人信息将被压碎或刻录到破碎机被销毁。<br/>
<br/>
		
<b>第7条（隐私自动采集系统安装/操作，并在被拒绝的详细情况）</b><br/>
①本公司是存储在任何时候，以提供个性化的服务，它的成员，并查找特定的Cookie（饼干），杠杆率等信息的成员。Cookie是存储在计算机的硬盘作为记录员访问过的网站在互联网上。<br/>
②本公司分析这些成员和访问频率，时间的非会员，并留校识别的口味和兴趣的这些成员，参与活动利用cookie进行有针对性的营销和个性化服务的宗旨。 <br/>
③成员必须安装饼干的选择。换句话说，在选​​择一个cookie存储每次接受，或通过确认由会员网页浏览器设置的所有Cookie，也可以拒绝所有的cookies。但是，如果会员拒绝安装Cookie，这可能会导致困难提供这项服务。<br/>
<br/> 
 
<b>第8条（技术，管理保护措施的个人信息）</b><br/>
公司因此从丢失，被盗，泄漏，篡改，或已被篡改，然后提高技术和管理措施，如项个人信息。<br/>
	1.个人信息加密：会员的个人信息由一个密码（密码）保护敏感的数据是加密的文件和传输数据，或者通过单独的安全特征，诸如使用文件锁定的保护。<br/>
	2.对黑客的技术措施：公司已建立了一个系统，从控制区以外的访问，并防止损坏或成员的个人信息泄露被黑客或计算机病毒，入侵防护和入侵检测设备和系统并安装24小时监控。此外，定期更新的防病毒程序，该病毒已经出现了突然当该疫苗出来的服务立即生效，以防止入侵由病毒引起的隐私。<br/>
	3.个人信息处理系统，访问控制：如何创建公司的有关拨款，修改制定的标准，取消系统对数据库的访问系统配置来处理您的个人信息和密码（密码），如更改周期你正在做必要的访问，你有这样的监管业务控制个人信息的行为。<br/>
	4.隐私师资队伍：员工谁处理个人信息被限制人员和实施新的安全技术的学习和隐私的义务定期培训最小化，给一个单独的密码（密码）实施这样的行政措施来管理访问权限。<br/>
	5.移动电话号码和密码（密码）管理：成员将使用的电话号码和密码（密码）的原则是只用自己的成员。被泄露公司的手机号码的个人疏忽成员，密码（密码）和个人信息是不负责这种情况发生，因为遇到的问题的事情。有安全密码（密码）的感觉来更改密码（密码）和经常，所以当你从一个公共电脑登录隐私不泄露，请小心。<br/>
<br/>
  
<b>第9条（关于个人信息的公务员）</b><br/>
①本公司指定的隐私官与相关部门为了保护会员的隐私和处理有关个人信息的投诉如下。<br/>
	隐私及总经理（CPO）<br/>
		名称：崔孙 - 杨	级别：首席<br/>	电子邮件：admin@vitar.com<br/>

	个人信息管理  <br/>
		名称：崔孙 - 杨	级别：首席<br/>	电子邮件：admin@vitar.com<br/>
 
	个人信息管理人员 
		名称：崔孙 - 杨	级别：首席<br/>	电子邮件：admin@vitar.com<br/>
 
②会员可以声明在使用本服务，个人信息管理器或部门的过程中出现的所有隐私的投诉。本公司将竭诚快速的回答足以让会员的报告要求。<br/>
③是否需要就侵权举报和咨询的个人信息，请联系以下机构。<br/>
	1.隐私投诉中心（http://privacy.kisa.or.kr电话：无区号118）<br/>
	2.检察厅网络犯罪科（cybercid@spo.go.kr电话：02-3480-3571）<br/>
	3.警方网络恐怖响应中心（http://www.netan.go.kr电话：1566-0112）<br/>
<br/>
 
<b>第10条（责任通知等）</b><br/>
本公司将在本隐私政策适用于二○一四年十一月一十七日，法律或政策或安全的变化，技术的变化生效之日起的15天前，它的内容，如果您有任何添加，删除或修改其内容服务将由初始画面的公告中宣布。<br/>
<hr color="#898B92" width=100%>
<br/>

<b><font size="4" color="#4471F0" >补遗</font></b>
<pre>

这项协议是从2015年11月15日生效。

</pre>
</body>

</html>
